<!Doctype html>
<html lang="ru">
<head>
    <meta name="description" content=""/>
    <meta name="keywords" content=""/>
    <meta name="author" content=""/>
    <meta http-equiv="content-type" content="text/html; charset=utf-8"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <meta property="og:image" content="path/to/image.jpg">
    <link rel="shortcut icon" href="images/favicon.png" type="image/x-icon">
    <link rel="apple-touch-icon" href="img/favicon/apple-touch-icon.png">
    <link rel="apple-touch-icon" sizes="72x72" href="img/favicon/apple-touch-icon-72x72.png">
    <link rel="apple-touch-icon" sizes="114x114" href="img/favicon/apple-touch-icon-114x114.png">

    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <link rel="stylesheet" type="text/css" href="css/mystyle.min.css">
    <title></title>

    <!-- Chrome, Firefox OS and Opera -->
    <meta name="theme-color" content="#000">
    <!-- Windows Phone -->
    <meta name="msapplication-navbutton-color" content="#000">
    <!-- iOS Safari -->
    <meta name="apple-mobile-web-app-status-bar-style" content="#000">

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
    <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
    <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
    <style>
        body {
        }

        html {
        }
    </style>
</head>
<body>
<style>
    .white-content-box td{
        padding: 5px;
        border: 1px solid gray;
    }
</style>
<table>
    <tr>
        <td>Наименование</td>
        <td>Тип</td>
        <td>Цена (руб)</td>
    </tr>
    <tr>
        <td>Бордетелла пертуссис (коклюш) ПЦР</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Вирус TTV (transfusion – transmited virus) ПЦР</td>
        <td>RT-PCR</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Вирус герпеса 1,2 тип ПЦР</td>
        <td>RT-PCR</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Вирус герпеса 6 тип ПЦР</td>
        <td>RT-PCR</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Вирус герпеса 8 тип ПЦР</td>
        <td>RT-PCR</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Исследование клеща на вирус клещевого энцефалита и боррелию</td>
        <td>RT-PCR</td>
        <td>650</td>
    </tr>
    <tr>
        <td>Вирус герпеса человека 4-го типа (вирус Эпштейна — Барр) ПЦР</td>
        <td>RT-PCR</td>
        <td>350</td>
    </tr>
    <tr>
        <td>ВПЧ - Папилломавирус человека (HPV — Human Papillomavirus 16,31,33,35,35Н,52,58,67)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>ВПЧ - Папилломавирус человека (HPV — Human Papillomavirus 16/18)</td>
        <td>RT-PCR</td>
        <td>280</td>
    </tr>
    <tr>
        <td>ВПЧ - Папилломавирус человека (HPV — Human Papillomavirus 18,45,39,59)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>ВПЧ - Папилломавирус человека (HPV — Human Papillomavirus 51,26)</td>
        <td>RT-PCR</td>
        <td>280</td>
    </tr>
    <tr>
        <td>ВПЧ - Папилломавирус человека (HPV — Human Papillomavirus 6,11)</td>
        <td>RT-PCR</td>
        <td>280</td>
    </tr>
    <tr>
        <td>ВПЧ генотипирование высокого канцерогенного риска (16,18,31,33,35,39,45,51,52,56,58,59)</td>
        <td>RT-PCR</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Гарднерелла вагиналис ПЦР</td>
        <td>RT-PCR</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Генотипирование вируса гепатита С</td>
        <td>RT-PCR</td>
        <td>800</td>
    </tr>
    <tr>
        <td>ДНК Гепатита В ПЦР</td>
        <td>RT-PCR</td>
        <td>350</td>
    </tr>
    <tr>
        <td>РНК Гепатита С ПЦР</td>
        <td>RT-PCR</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Вирус герпеса человека 3 типа (varicella zoster)</td>
        <td>RT-PCR</td>
        <td>350</td>
    </tr>
    <tr>
        <td>ДНК вируса гепатита B количественный анализ (копий/мл)</td>
        <td>RT-PCR</td>
        <td>1300</td>
    </tr>
    <tr>
        <td>Кандида альбиканс</td>
        <td>RT-PCR</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Микобактерия туберкулеза</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Микоплазма гениталиум</td>
        <td>RT-PCR</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Нейссерия гонореи</td>
        <td>RT-PCR</td>
        <td>250</td>
    </tr>
    <tr>
        <td>РНК вируса гепатита С (ВГС) количественный анализ (копий/мл)</td>
        <td>RT-PCR</td>
        <td>1500</td>
    </tr>
    <tr>
        <td>Рубелла вирус (краснуха)</td>
        <td>RT-PCR</td>
        <td>400</td>
    </tr>
    <tr>
        <td>ВПЧ Скрининг:16,18,31,33,35,39,45,52,58,59,67</td>
        <td>RT-PCR</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Токсоплазма гондии ПЦР</td>
        <td>RT-PCR</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Трепонема паллидум ПЦР</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Трихомонас вагиналис ПЦР</td>
        <td>RT-PCR</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Уреаплазма парвум ПЦР</td>
        <td>RT-PCR</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Уреаплазма уреалитикум ПЦР</td>
        <td>RT-PCR</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Хламидия трахоматис ПЦР</td>
        <td>RT-PCR</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Хламидия трахоматис ( эндосальп.) ПЦР</td>
        <td>RT-PCR</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Хламидия трахоматис (эндометрий) ПЦР</td>
        <td>RT-PCR</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Цитомегаловирус ПЦР</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Комплексное количественное исследование биоценоза урогенитального тракта ФЕМОФЛОР-16: Общая бактериальная
            масса; Lactobacillus spp.;Enterobacterium_spp.; Streptococcus_spp.;Staphylococcus_spp.; Gradnerella
            vaginalis\Prevotella bivia\Porphyromonas spp.; Eu
        </td>
        <td>RT-PCR</td>
        <td>2100</td>
    </tr>
    <tr>
        <td>Микоплазма хоминис</td>
        <td>RT-PCR</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Хламидия трахоматис (конъюктива)</td>
        <td>RT-PCR</td>
        <td>380</td>
    </tr>
    <tr>
        <td>Хламидия трахоматис (левый глаз)</td>
        <td>RT-PCR</td>
        <td>380</td>
    </tr>
    <tr>
        <td>Хламидия трахоматис (правый глаз)</td>
        <td>RT-PCR</td>
        <td>380</td>
    </tr>
    <tr>
        <td>Хламидия трахоматис (простата - ткань)</td>
        <td>RT-PCR</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Гепатит G</td>
        <td>RT-PCR</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Гепатит D</td>
        <td>RT-PCR</td>
        <td>550</td>
    </tr>
    <tr>
        <td>ВПЧ высокого канцерогенного риска КОЛИЧЕСТВЕННО</td>
        <td>RT-PCR</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Аланинаминотрансферраза (АлАТ)</td>
        <td>БИОХИМИЯ</td>
        <td>120</td>
    </tr>
    <tr>
        <td>Альбумин</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Альфа-амилаза</td>
        <td>БИОХИМИЯ</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Анти-стрептолизин О (АСЛО)</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Аспартатаминотрансферраза (АсАТ)</td>
        <td>БИОХИМИЯ</td>
        <td>120</td>
    </tr>
    <tr>
        <td>Билирубин (общий)</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Билирубин (прямой)</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Билирубин (непрямой)</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Гамма-глутаминтрансферраза (ГГТ)</td>
        <td>БИОХИМИЯ</td>
        <td>120</td>
    </tr>
    <tr>
        <td>Гликозилированный гемоглобин</td>
        <td>БИОХИМИЯ</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Глюкоза</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Глюкозотолерантный тест (натощак)</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Глюкозотолерантный тест (с нагрузкой)</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Железо (Fe)</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Калий (К)</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Кальций (Ca)</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Кальций ионизированный</td>
        <td>БИОХИМИЯ</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Креатинин</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Магний (Mg)</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Микроальбумин мочи</td>
        <td>БИОХИМИЯ</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Мочевая кислота</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Мочевина</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Натрий (Na)</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Общий белок</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Ревматоидный фактор</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>С-реактивный белок (СРБ) количественно</td>
        <td>БИОХИМИЯ</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Тимоловая проба</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Триглицериды</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Фосфор (P)</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Хлориды (CL)</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Холестерин ЛПНП (ХС ЛПНП)</td>
        <td>БИОХИМИЯ</td>
        <td>130</td>
    </tr>
    <tr>
        <td>Холестерин (ХС)</td>
        <td>БИОХИМИЯ</td>
        <td>120</td>
    </tr>
    <tr>
        <td>Холестерин ЛПВП (ХС ЛПВП)</td>
        <td>БИОХИМИЯ</td>
        <td>130</td>
    </tr>
    <tr>
        <td>Щелочная фосфатаза (ЩФ)</td>
        <td>БИОХИМИЯ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Комплексное биохимическое исследование «ДИСПАНСЕРИЗАЦИЯ» (Амилаза, билирубин общий+ прямой, холестерин,
            глюкоза, общий белок, креатинин, триглицериды, ЛПНП, мочевая кислота)
        </td>
        <td>БИОХИМИЯ</td>
        <td>800</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ЛИПИДОГРАММА ВИД-1" (холестерин, триглицериды, холестерин липопротеинов высокой и
            низкой плотности, индекс атерогенности)
        </td>
        <td>БИОХИМИЯ</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ЛИПИДОГРАММА ВИД - 2" (холестерин, триглицериды, холестерин липопротеинов высокой
            и низкой плотности, индекс атерогенности, аполипопротеин А1, аполипопротеин В)
        </td>
        <td>БИОХИМИЯ</td>
        <td>800</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ОБЩАЯ БИОХИМИЯ" (АлАТ, АсАТ, билирубин общий+ прямой, холестерин, глюкоза, общий
            белок, альбумин, креатинин, мочевина, мочевая кислота)
        </td>
        <td>БИОХИМИЯ</td>
        <td>750</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ОБЩАЯ БИОХИМИЯ + ЛИПИДОГРАММА ВИД-1" (АлАТ, АсАТ, билирубин общий+ прямой,
            холестерин, глюкоза, общий белок, альбумин, креатинин, мочевина, мочевая кислота, холестерин, три
        </td>
        <td>БИОХИМИЯ</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ПЕЧЕНОЧНЫЙ" (АлАТ, АсАТ, билирубин общий+ прямой, ГГТ, щелочная фосфатаза)</td>
        <td>БИОХИМИЯ</td>
        <td>650</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ЭЛЕКТРОЛИТЫ" (калий, натрий, хлориды и магний сыворотки)</td>
        <td>БИОХИМИЯ</td>
        <td>450</td>
    </tr>
    <tr>
        <td>17-OH Прогестерон</td>
        <td>ELISA</td>
        <td>400</td>
    </tr>
    <tr>
        <td>HBsAg (поверхностный антиген гепатита В)</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Адренокортикотропный гормон (АКТГ)</td>
        <td>ELISA</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Альфа-фетопротеин (АФП)</td>
        <td>ELISA</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Анти HBc суммарные антитела (вирусный гепатит В)</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Антиовариальные антитела</td>
        <td>ELISA</td>
        <td>750</td>
    </tr>
    <tr>
        <td>Антиспермальные антитела</td>
        <td>ELISA</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Антиспермальные АТ в семинальной плазме</td>
        <td>ELISA</td>
        <td>750</td>
    </tr>
    <tr>
        <td>Антитела к ВГС (Вирус гепатита С)</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Антитела к ВИЧ</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Антитела к трепонеме (сифилис)</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Аскарида IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Антитела (АТ) к тиреоглобулину (АТ-ТГ)</td>
        <td>ELISA</td>
        <td>400</td>
    </tr>
    <tr>
        <td>АТ к тиреопероксидазе ( Ат к ТПО)</td>
        <td>ELISA</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Герпес IgG (количественно)</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Герпес IgМ (количественно)</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Глобулин связывающий половые гормоны</td>
        <td>ELISA</td>
        <td>230</td>
    </tr>
    <tr>
        <td>Дегидроэпиандростерон сульфат ДЭАС</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Иммуноглобулин G</td>
        <td>ELISA</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Иммуноглобулин А</td>
        <td>ELISA</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Иммуноглобулин Е</td>
        <td>ELISA</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Иммуноглобулин М</td>
        <td>ELISA</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Ингибин В</td>
        <td>ELISA</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Инсулин (иммунореактивный инсулин)</td>
        <td>ELISA</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Кальцитонин</td>
        <td>ELISA</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Кортизол</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Краснуха IgG</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Краснуха IgM</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Лютеинизирующий гормон ЛГ</td>
        <td>ELISA</td>
        <td>280</td>
    </tr>
    <tr>
        <td>Лямблия IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Описторхис IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Описторхис IgM</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Паратгормон</td>
        <td>ELISA</td>
        <td>380</td>
    </tr>
    <tr>
        <td>Прогестерон</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Пролактин</td>
        <td>ELISA</td>
        <td>280</td>
    </tr>
    <tr>
        <td>Протеин ассоциированный с беременностью PAPP-A</td>
        <td>ELISA</td>
        <td>550</td>
    </tr>
    <tr>
        <td>ПСА общий</td>
        <td>ELISA</td>
        <td>280</td>
    </tr>
    <tr>
        <td>ПСА свободный</td>
        <td>ELISA</td>
        <td>450</td>
    </tr>
    <tr>
        <td>СА 125</td>
        <td>ELISA</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Тестостерон (свободный)</td>
        <td>ELISA</td>
        <td>750</td>
    </tr>
    <tr>
        <td>С-пептид</td>
        <td>ELISA</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Т3 (свободный)</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Т3 общий</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Т4 (свободный)</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Т4 общий</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Тестостерон</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Тиреотропный гормон (ТТГ)</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Токсокара IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Токсоплазма IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Токсоплазма IgM</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Трихинелла IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Фолликулостимулирующий гормон ФСГ</td>
        <td>ELISA</td>
        <td>280</td>
    </tr>
    <tr>
        <td>ХГЧ Хорионический гонадотропин человека</td>
        <td>ELISA</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Хламидия тр. IgG к белку тепл.шока HSP60</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Хламидия тр. IgА</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Хламидия тр.IgM</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Цитомегаловирус IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Цитомегаловирус IgМ</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Эстрадиол</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Эстриол</td>
        <td>ELISA</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Эхинококк IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Андрогенный профиль" (тест.: общ., своб., биодоступ., инд. св. тест.,ГСПГ)</td>
        <td>ELISA</td>
        <td>800</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Операция" (антитела к ВИЧ, IgG+IgM, суммарные антитела к Treponema pal. (сифилис),
            HBsAg (поверхностный антиген гепатита В), суммарные антитела к вирусу гепатита С)
        </td>
        <td>ELISA</td>
        <td>800</td>
    </tr>
    <tr>
        <td>Комплексное исследование IgG при гельминтозах (Лямблия IgG, Описторхис IgG, Токсокара IgG, Трихинелла IgG,
            Эхинококк IgG)
        </td>
        <td>ELISA</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Комплексное исследвание фракций ((ПСА) Общий ПСА ,свободный ПСА и об.ПСА /св. ПСА).</td>
        <td>ELISA</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Комплексное исследование "МУЖСКОЕ БЕСПЛОДИЕ ВИД - 1" исследование делеций AZFa, AZFb и AZFc регионов
            Y-хромосомы.
        </td>
        <td>RT-PCR</td>
        <td>2500</td>
    </tr>
    <tr>
        <td>FGB (исследование полиморфизма гена белка в-фибриногена)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>FII (исследование полиморфизма гена плазменного белка - протрамбина)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>FV (исследование полиморфизма гена плазменного белка - фактор Лейдена)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>FXIII (исследование полиморфизма гена плазменного белка - фактор FXIII)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>GpIIIa (исследование полиморфизма гена тромбоцитарного гликопротеин IIIa)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>MTHFR 1(исследование полиморфизма гена белка - метилентетрагидрофолатредуктазы)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>MTHFR 2 (исследование полиморфизма гена белка - метилентетрагидрофолатредуктазы)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>MTR (исследование полиморфизма гена белка - метионинсинтетазы)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Комплексное исследование полиморфизмов генов белков (FII, FV, FXIII, PAI1,FGB,GpIIIa,Gpllla, VKORC1).</td>
        <td>RT-PCR</td>
        <td>2000</td>
    </tr>
    <tr>
        <td>PAI1 (исследование полиморфизма гена плазменного белка - ингибитор активатора плазминогена)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>VKORC1 (исследование полиморфизма гена плазменного белка - витамин К эпоксид-редуктазный комплекс 1)</td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Комплексное исследование генов белков (FII+FV+MTHFR)</td>
        <td>RT-PCR</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Комплексное молекулярно-биологическое исслед. полиморфизмов генов белков (FII+FV+PAI1+MTHFR677) имеющих
            прогностическое значение, позволяющее определить риск развития "ОСЛОЖНЕНИЙ БЕРЕМЕННОСТИ" ВИД - 1
        </td>
        <td>RT-PCR</td>
        <td>1100</td>
    </tr>
    <tr>
        <td>Комплексное генетическое исследование "Фолатный цикл"</td>
        <td>RT-PCR</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Волчаночный антикоагулянт</td>
        <td>ГЕМАТОЛОГ</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Определение группы крови по системам АВО и Резус (цоликлон)</td>
        <td>ИММУНОГЕМАТОЛОГИЯ</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Общий анализ крови с лейкоцитарной формулой (24 параметра: нейтрофилы, эозинофилы, базофилы, лимфоциты,
            моноциты относительные и абсолютные значения, WBC, RBC, HGB, HCT, MCV, MCH, MCHC, RDW-CV, RDW-S
        </td>
        <td>ОКИ</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Антитромбин III</td>
        <td>ГЕМАТОЛОГ</td>
        <td>200</td>
    </tr>
    <tr>
        <td>АЧТВ (Активированное частичное тромбопластиновое время)</td>
        <td>ГЕМАТОЛОГ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>МНО- Международное нормализованное отношение протромбинового времени</td>
        <td>ГЕМАТОЛОГ</td>
        <td>120</td>
    </tr>
    <tr>
        <td>Протромбин по Квику</td>
        <td>ГЕМАТОЛОГ</td>
        <td>120</td>
    </tr>
    <tr>
        <td>Тромбиновое время</td>
        <td>ГЕМАТОЛОГ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Фибриноген</td>
        <td>ГЕМАТОЛОГ</td>
        <td>120</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Гемостаз-1": (протромбин по Квику, АЧТВ, тромбиновое время, фибриноген,
            антитромбин III, волчаночный антикоагулянт, D-димер)
        </td>
        <td>ГЕМАТОЛОГ</td>
        <td>1500</td>
    </tr>
    <tr>
        <td>АМГ (анти Мюллеров гормон)</td>
        <td>ELISA</td>
        <td>1100</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование отделяемого из половых органов (женщина)</td>
        <td>ОКИ</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Протромбиновое время</td>
        <td>ГЕМАТОЛОГ</td>
        <td>120</td>
    </tr>
    <tr>
        <td>DEMODEX</td>
        <td>ОКИ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Титр антирезусных антител (At-aRh)</td>
        <td>ИММУНОГЕМАТОЛОГИЯ</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Титр естественных и иммунных антител к антигенам групп АВ0</td>
        <td>ИММУНОГЕМАТОЛОГИЯ</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Пролактиновый профиль (общий пролактин тяжелая и легкая фракции пролактина).</td>
        <td>ELISA</td>
        <td>650</td>
    </tr>
    <tr>
        <td>Комплексное типирование специфичностей генов главного комплекса тканевой совместимости человека (HLA-DRB1
            (14 специфичностей); HLA-DQA1 (8 специфичностей); HLA-DQB1 (12 специфичностей))
        </td>
        <td>RT-PCR</td>
        <td>6000</td>
    </tr>
    <tr>
        <td>Комплексное исследование "МУЖСКОЕ БЕСПЛОДИЕ ВИД 2" ( исследование делеций AZF{abc} локусов Y ромосомы
            иопределение полиморфизмов генов MTHFR677, MTHFR1298, MTR)
        </td>
        <td>RT-PCR</td>
        <td>1700</td>
    </tr>
    <tr>
        <td>Количество тромбоцитов</td>
        <td>ГЕМАТОЛОГ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Антифосфолипидный скрининг Ig G</td>
        <td>ELISA</td>
        <td>480</td>
    </tr>
    <tr>
        <td>Антифосфолипидный скрининг Ig M</td>
        <td>ELISA</td>
        <td>480</td>
    </tr>
    <tr>
        <td>Гомоцистеин</td>
        <td>ELISA</td>
        <td>1050</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Женское Здоровье" (Chlam. tr., Neis. g., Trich. vag., Myc. gen., Myc. hom., Ur.,
            Скрин. ВПЧ, Cand. alb., Gard. vag., Pseud. ae., Staphyl. au., Strept. ag., E. coli, Ent. fa.,)
        </td>
        <td>RT-PCR</td>
        <td>2800</td>
    </tr>
    <tr>
        <td>Альфа-амилаза мочи</td>
        <td>БИОХИМИЯ</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Соматотропный гормон (СТГ)</td>
        <td>ELISA</td>
        <td>380</td>
    </tr>
    <tr>
        <td>Аполипопротеин А1 (АПО-А1)</td>
        <td>БИОХИМИЯ</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Аполипопротеин В (АПО-В)</td>
        <td>БИОХИМИЯ</td>
        <td>350</td>
    </tr>
    <tr>
        <td>EFORT-тест (исследование овариального резерва со стимуляцией): ФСГ, ЛГ, АМГ, Ингибин В, АМГ после
            стимуляции, Ингибин В после стимуляции).
        </td>
        <td>ELISA</td>
        <td>4000</td>
    </tr>
    <tr>
        <td>Общий анализ мочи с микроскопией осадка (лейкоциты, эритроциты, кетоны, белок, нитриты, билирубин,
            уробилиноген, глюкоза, рН, плотность, аскорб. кислота, эпителий, цилиндры, бактерии, соли, слизь)
        </td>
        <td>ОКИ</td>
        <td>180</td>
    </tr>
    <tr>
        <td>Комплексное молекулярно-биологическое исследование генов имеющих прогностическое значение, позволяющее
            подбирать дозу препаратов группы "ВАРФАРИН" (CYP2c9*2, CYP2c9*3, VCORC1)
        </td>
        <td>RT-PCR</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Гемостаз2": (протромб. по Квику, АЧТВ, тромб. время, фибриноген, антитромбин III,
            волчаночный антикоагулянт, D-димер, мутации: F II, F V, FXIII, PAI1, FGB, MTHFR677, GpIIIa)
        </td>
        <td>ГЕМАТОЛОГ</td>
        <td>2000</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ЛИПИДОГРАММА ВИД-1 +ПЕЧЕНОЧНЫЙ" (холестерин, триглицериды, холестерин
            липопротеинов высокой и низкой плотности, индекс атерогенности, АлАТ, АсАТ, билирубин общий+ прямой, ГГТ,
            щелочная фосфатаза)
        </td>
        <td>БИОХИМИЯ</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Анализ мочи по Нечипоренко</td>
        <td>ОКИ</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ОБЩАЯ БИОХИМИЯ + ЛИПИДОГРАММА ВИД-2" (АлАТ, АсАТ, билирубин общий+ прямой,
            холестерин, глюкоза, общий белок, альбумин, креатинин, мочевина, мочевая кислота, холестерин, триглицериды,
            холестерин липопротеинов высокой и низкой п
        </td>
        <td>БИОХИМИЯ</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>Комплексное молекулярно-биологическое исслед. полиморфизмов генов белков (FII, FV, FXIII,
            PAI1,FGB,GpIIIa,MTHFR1,MTHFR2,MTR) имеющих прогностическое значение, позволяющее определить риск развития
            "ОСЛОЖНЕНИЙ БЕРЕМЕННОСТИ" ВИД - 2.
        </td>
        <td>RT-PCR</td>
        <td>1200</td>
    </tr>
    <tr>
        <td>Тиреоглобулин (ТГ)</td>
        <td>ELISA</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Инсулиноподобный фактор роста I (саматомедин)</td>
        <td>ELISA</td>
        <td>800</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ОБЩАЯ БИОХИМИЯ + ЭЛЕКТРОЛИТЫ" (АлАТ, АсАТ, билирубин общий+ прямой, холестерин,
            глюкоза, общий белок, альбумин, креатинин, мочевина, мочевая кислота, калий, натрий, хлориды и магний
            сыворотки)
        </td>
        <td>БИОХИМИЯ</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Анализ кала на яйца гельминтов методом высокого концентрирования на фильтрах "PARASEP" (Обладающий
            наибольшей чувствительностью метод диагностики гельминтозов)
        </td>
        <td>ОКИ</td>
        <td>650</td>
    </tr>
    <tr>
        <td>Анализ кала на яйца гельминтов методом толстого мазка по Като</td>
        <td>ОКИ</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Копрограмма (Совокупное исследование и описание физического, химического и микроскопического состояния кала.
            Диагностика заболеваний органов пищеварения и наблюдение за результатами лечения).
        </td>
        <td>ОКИ</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ЛИПИДОГРАММА ВИД-2 +ПЕЧЕНОЧНЫЙ" (холестерин, триглицериды, холестерин
            липопротеинов высокой и низкой плотности, индекс атерогенности, аполипопротеин А1, аполипопротеин В, АлАТ,
            АсАТ, билирубин общий+ прямой, ГГТ, щелочная ф
        </td>
        <td>БИОХИМИЯ</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Подсчет ретикулоцитов</td>
        <td>ОКИ</td>
        <td>120</td>
    </tr>
    <tr>
        <td>Бруцелла (Brucella) IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Гарднерелла (Gardnerella vaginalis) IgA</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Гарднерелла (Gardnerella vaginalis) IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Иерсинии (Yersinia enterocolitica) IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Кандида (Candida albicans) IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Листерия (Listeria monocytogenes) IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Лямблии (Lamblia intestinalis) IgA</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Микоплазма (Mycoplasma hominis) IgA</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Микоплазма (Mycoplasma hominis) IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Трихомонада (Trichomonas vaginalis) IgA</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Трихомонада (Trichomonas vaginalis) IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Уреплазма (Ureaplasma urealyticum) IgA</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Уреплазма (Ureaplasma urealyticum) IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Хеликобактер (Helicobacter pylori) IgA</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Хеликобактер (Helicobacter pylori) IgG</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Антител к рецептору ТТГ (АТ к рТТГ)</td>
        <td>ELISA</td>
        <td>1200</td>
    </tr>
    <tr>
        <td>Антитела класса IgA к глиадину</td>
        <td>ELISA</td>
        <td>350</td>
    </tr>
    <tr>
        <td>CA 19-9</td>
        <td>ELISA</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Андростендион</td>
        <td>ELISA</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Бруцелла (Brucella) IgA</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Остеокальцин (Osteocalcin, костный Gla белок, Bone Gla protein, BGP)</td>
        <td>ELISA</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Гемостаз " (протромбин по Квику, АЧТВ, фибриноген)</td>
        <td>ГЕМАТОЛОГ</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Магний (Mg) в моче</td>
        <td>БИОХИМИЯ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>CYP2c9*2 (исследование полиморфизма R144C->T гена цитохрома CYP2C9 кодирующегобелок, отвечающий за
            активность метаболизма Варфарина).
        </td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>CYP2c9*3 (исследование полиморфизма 1359L гена цитохрома CYP2C9 кодирующегобелок, отвечающий за активность
            метаболизма Варфарина).
        </td>
        <td>RT-PCR</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Кал на скрытую кровь</td>
        <td>ОКИ</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Дигидротестостерон (ДГТ)</td>
        <td>ELISA</td>
        <td>800</td>
    </tr>
    <tr>
        <td>Белок теплового шока (Hsp - heat shock protein, stress protein) количественно</td>
        <td>ELISA</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование мочи на условно-патогенные микроорганизмы и грибы с чувствительностью к
            антибиотикам
        </td>
        <td>БАК</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Метгемоглобин</td>
        <td>БИОХИМИЯ</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование отделяемого слизистой полости рта на условно-патогенные микроорганизмы и
            грибы с чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование отделяемого слизистой оболочки полости носа на условно-патогенные
            микроорганизмы и грибы с чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование слизи с миндалин и задней стенки глотки на золотистый стафилококк с
            чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование отделяемого слизистой полости носа на золотистый стафилококк с
            чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование отделяемого из одного уха на условно-патогенные микроорган-измы и грибы (1
            ухо) с чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование отделяемого конъюнктивы на условно-патогенные микроорган-измы (1 глаз) с
            чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Микологическое исследование на грибы рода кандида (Candida spp.) с чувствительностью к антибиотикам</td>
        <td>БАК</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Микробиологическое исследование отделяемого отделяемого половых органов на микоплазмы (Mycoplasma) с
            чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Микробиологическое исследование отделяемого половых органов на уреаплазму (Ureaplasma urealyticum) с
            чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>350</td>
    </tr>
    <tr>
        <td>ORT - тест (ФСГ, ЛГ, АМГ, Ингибин В)</td>
        <td>ELISA</td>
        <td>1900</td>
    </tr>
    <tr>
        <td>СОЭ</td>
        <td>ОКИ</td>
        <td>100</td>
    </tr>
    <tr>
        <td>Хламидия тр. IgG</td>
        <td>ELISA</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование отделяемого половых органов на условно-патогенные микроорганизмы и грибы с
            чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Эстрон</td>
        <td>ELISA</td>
        <td>1050</td>
    </tr>
    <tr>
        <td>D-димер (количественный метод)</td>
        <td>ГЕМАТОЛОГ</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Раковоэмбриональный антиген (РЭА)</td>
        <td>ELISA</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Test for Man" (Антитела к ВИЧ, вирусу гепатита С, вирусу гепатита В, Микоплазма
            IgG; Уреаплазма IgG; Трихомонада IgG; Хламидия IgG)
        </td>
        <td>ELISA</td>
        <td>1100</td>
    </tr>
    <tr>
        <td>Антитела класса IgG к глиадину</td>
        <td>ELISA</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование отделяемого слизистой полости рта, миндалин и глотки.</td>
        <td>БАК</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование на энтеробиоз (яйца остриц, enterobiasis)</td>
        <td>ОКИ</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Авидность антител класса IgG к Toxoplasma gondii</td>
        <td>ELISA</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Авидность антител класса IgGк вирусу простого герпеса 1 и 2 типов</td>
        <td>ELISA</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Авидность антител класса IgG к вирусу краснухи</td>
        <td>ELISA</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Авидность антител класса IgG к цитомегаловирусу</td>
        <td>ELISA</td>
        <td>600</td>
    </tr>
    <tr>
        <td>CA 15-3 (Углеводный антиген 15-3)</td>
        <td>ELISA</td>
        <td>750</td>
    </tr>
    <tr>
        <td>Цитологическое исследование соскоба эпителия из эндоцервикса/экзоцервикса</td>
        <td>ЦИТОЛОГИЯ</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Мультиваг - 3 (анаэробы: Mobiluncus, Prevotella, Fusobacterium)</td>
        <td>RT-PCR</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Спермограмма</td>
        <td>SPERM</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Активационный тест (обработка для подготовки ЭКО)</td>
        <td>SPERM</td>
        <td>1500</td>
    </tr>
    <tr>
        <td>Активационный тест с инкубацией (определение процента выживаемости активноподвижных сперматозоидов)</td>
        <td>SPERM</td>
        <td>3500</td>
    </tr>
    <tr>
        <td>"Vital Screen" (оценка живых и мервых сперматозоидов в процентном соотношении)</td>
        <td>SPERM</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Патогистологическое исследование</td>
        <td>ГИСТОЛОГИЯ</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Антитела класса IgG к двуспиральной (нативной) ДНК</td>
        <td>ELISA</td>
        <td>150</td>
    </tr>
    <tr>
        <td>Авидность IgG к вирусу Эпштейна-Барр</td>
        <td>ELISA</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Вирус Эпштейна-Барр IgG</td>
        <td>ELISA</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Вирус Эпштейна-Барр IgM</td>
        <td>ELISA</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Диагностическая панель "Пищевые аллергены" (подсолнечник, арахис, грецкий орех, миндальный орех, молоко,
            яичный белок, яичный желток, лук репчатый, шоколад, сельдерей, морковь, томаты, треска, мясо курицы,
            апельсин, земляника, пшеничная мука, ржаная мука,
        </td>
        <td>ELISA</td>
        <td>4000</td>
    </tr>
    <tr>
        <td>Диагностическая панель "Педиатрическая" (домашняя пыль (клещ Derm. Pteronyssinus, клещ Derm. Farinae),
            берёза, липа, аллергены кошки, аллергены собаки, цветная капуста, кипяченое молоко, тыква, глютен, мясо
            кролика, яичный белок, яичный желток, молочный п
        </td>
        <td>ELISA</td>
        <td>4000</td>
    </tr>
    <tr>
        <td>Диагностическая панель "Респираторные аллергены" (домашняя пыль (клещ Derm. Pteronyssinus, клещ Derm.
            Farinae), липа, берёза, одуванчик, дуб, тополь, тюльпан, полынь, подорожник, сосна, кошка, лошадь, собака,
            морская свинка, золотистый хомячок, кролик, Pe
        </td>
        <td>ELISA</td>
        <td>4000</td>
    </tr>
    <tr>
        <td>Определение группы крови - "ScanGel" и цоликлоны (АВ0, Резус)</td>
        <td>ИММУНОГЕМАТОЛОГИЯ</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Цитологическое исследование отделяемого молочных желез</td>
        <td>ЦИТОЛОГИЯ</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Определение Rh фенотипа и типирование по Kell</td>
        <td>ИММУНОГЕМАТОЛОГИЯ</td>
        <td>800</td>
    </tr>
    <tr>
        <td>Цитологическое исследование отделяемого слизистой носа</td>
        <td>ЦИТОЛОГИЯ</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование секрета простаты</td>
        <td>ОКИ</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование отделяемого из половых органов (мужчина)</td>
        <td>ОКИ</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Цитологическое исследование пунктата щитовидной железы</td>
        <td>ЦИТОЛОГИЯ</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование соскоба с раневой поверхности, отделяемого раны, содержимого полости
            абсцесса на патогенные, условно-патогенные микроорганизмы и грибы с чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Цитологическое исследование пунктата (молочной железы, кисты яичника, лимфоузла, заднего свода влагалища)
        </td>
        <td>ЦИТОЛОГИЯ</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Количественное определение ХГЧ при неизвестном сроке беременности или других сложных клинических случаях
        </td>
        <td>ELISA</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Выявление IgM и количественное определение IgG к вирусу кори (напряженность иммунитета)</td>
        <td>ELISA</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Бактериологическое исследование соскоба с цервикального канала на условно-патогенные микроорганизмы и грибы
            с чувствительностью к антибиотикам
        </td>
        <td>БАК</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Фосфорно-кальциевый обмен" (кальций, кальций ионизированный, фосфат, щелочная
            фосфатаза).
        </td>
        <td>БИОХИМИЯ</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Женская флора - 10" (Streptocoссus spp, Escherichia coli, Staphylococcus aureus,
            Микоплазма genitalium, Уреаплазма spp., Гонококк, Хламидия, Трихомонада, ВПГ 1/2 типа, ЦМВ).
        </td>
        <td>RT-PCR</td>
        <td>1300</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Флора Ген" (общая бактериальная масса, лактобактерии количественно, гарднерелла,
            превотелла, порфиромонас, микоплазмы (hominis и genitalium), уреаплазмы (urealyticum + parvum), кандида,
            гонококк, хламидия, трихомонада, ВПГ типов
        </td>
        <td>RT-PCR</td>
        <td>800</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Флора Ген Плюс" (общая бактериальная масса, лактобактерии количественно,
            гарднерелла, превотелла, порфиромонас, микоплазмы (hominis и genitalium), уреаплазмы (urealyticum + parvum),
            кандида, гонококк, хламидия, трихомонада, ВПГ т
        </td>
        <td>RT-PCR</td>
        <td>2500</td>
    </tr>
    <tr>
        <td>Комплексное исследование "ВПЧ Квант 21" (типы низкого (6, 11, 44) и высокого (16, 18, 26, 31, 33, 35, 39,
            45, 51, 52, 53, 56, 58, 59, 66, 68, 73, 82)) онкогенного риска.
        </td>
        <td>RT-PCR</td>
        <td>2500</td>
    </tr>
    <tr>
        <td>Инсулин (с нагрузкой)</td>
        <td>ELISA</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Комплексное исследование "Мужское здоровье" (микоплазмы (hominis и genitalium), уреаплазмы (urealyticum +
            parvum), кандида, гонококк, хламидия, трихомонада, ВПГ типов 1 и 2, ЦМВ, стафилококки и энтерококки) .
        </td>
        <td>RT-PCR</td>
        <td>1500</td>
    </tr>
    <tr>
        <td>APOE (исследование полиморфизма гена аполипопротеина Е)</td>
        <td>RT-PCR</td>
        <td>600</td>
    </tr>
    <tr>
        <td>LPL (исследование полиморфизма гена липопротеиновой липазы)</td>
        <td>RT-PCR</td>
        <td>600</td>
    </tr>
    <tr>
        <td>APOC3 (исследование полиморфизма гена аполипопротеина С3)</td>
        <td>RT-PCR</td>
        <td>600</td>
    </tr>
    <tr>
        <td>LIPC (исследование полиморфизма гена печеночной липазы)</td>
        <td>RT-PCR</td>
        <td>600</td>
    </tr>
    <tr>
        <td>PPARG C1A (исследование полиморфизма гена коактиватора 1а PPARG)</td>
        <td>RT-PCR</td>
        <td>600</td>
    </tr>
    <tr>
        <td>FTO (исследование полиморфизма гена, ассоциированного с жировой массой)</td>
        <td>RT-PCR</td>
        <td>600</td>
    </tr>
    <tr>
        <td>"Генетический профиль ""Нутригенетика"" (научно обоснованные персонализированные рекомендации для
            оптимального питания человека на основании его генетической информации)
        </td>
    </tr>
    <tr>
        <td>выявление полиморфизмов в генах PPARG2, ADRB2, ADRB3, FABR2"</td>
        <td>RT-PCR</td>
        <td>1800</td>
    </tr>
    <tr>
        <td>"Генетический профиль ""Нутригенетика и адипогены"" (научно обоснованные персонализированные рекомендации
            для оптимального питания и обмена липидов человека на основании его генетической информации)
        </td>
    </tr>
    <tr>
        <td>выявление полиморфизмов в генах PPARG2, ADRB2, ADRB3, FABR"</td>
        <td>RT-PCR</td>
        <td>2500</td>
    </tr>
    <tr>
        <td>25-OH витамин D</td>
        <td>ELISA</td>
        <td>1300</td>
    </tr>
    <tr>
        <td>Исследование кала на содержание углеводов</td>
        <td>ОКИ</td>
        <td>500</td>
    </tr>
</table>

<script type="text/javascript" src="script/scripts.min.js"></script>
<!-- <script>window.jQuery || document.write('<script src="script/jquery.js"><\/script>')</script> -->
</body>
</html>
